Repository: delecueillerie/makeMyMouthWater
Catalog: makeMyMouthWater/*.lproj/Localizable.strings
Languages: fr

# label0
source: An app that will stick the old good paper menu on the desk
fr: Une application qui rendra la liberté à nos vieux menus papiers

# label1
source: Discover the barman's suggestion
fr: Découvrez la carte du barman

# label2
source: Choose the good one
fr: Facilitez votre choix

# label3
source: Make the choice is easier
fr: Plus présent et tellement moins oppressant

# label4
source: Always there
fr: Découvrez les propositions du chef

# text0
source: the app menu will give you the desire to go back to the bar and the restaurant
fr: l'application qui vous donnera envie de retourner au bar et au restaurant ...

# text1
source: order directly from your seat and it is so easy to discover the barman speciality
fr: Cocktail sophistiqué, Champagne ou pression bien fraiche, cette carte vous devoilera toute la cave en un clin d'oeil, et surtout ne vous déplacez plus pour commander

# text2
source: old whisky or champagne, you can find all the details of your favourite drink
fr: Vieux Rhum de Cuba ou Whisky de Ballycoolin aprenez toutes les caractéristique de votre elixir pour une dégustation reussie

# text3
source: just relax and share with your friend
fr: Profitez de votre partenaire, de vos amis et redecouvrez le plaisir d'être servi. Ne cherchez plus le regard du serveur vous pouvez maintenant communiquer avec lui par télépathie. Et si vous n'avez pas reservé vous savez immédiatement où une table est libre pour vous accueillir

# text4
source: only the quality of the market make the menu
fr: Selon le marché et les choix du chef la carte du restaurant est toujours à jour et les prix actualisés au quotidien. Si la météo n'est pas de la partie ou que des réservations sont annulées en dernière minute, le patron saura faire des offres flash pour ne pas gacher des plats mijotés qui n'attendent que vous
